/* Adobe Plugin Plist Files for svgFileFormatUI */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "svgFileFormatUIEN";
CFBundleDisplayName = "svgFileFormatUIEN";
CFBundleGetInfoHTML = "svgFileFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "svgFileFormatUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "svgFileFormatUIEN version 21.1.0EN";
